[
    {
        "content": "The only limit to our realization of tomorrow is our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "content": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "content": "Your time is limited, don't waste it living someone else's life.",
        "author": "Steve Jobs"
    },
    {
        "content": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
    },
    {
        "content": "It is during our darkest moments that we must focus to see the light.",
        "author": "Aristotle"
    },
    {
        "content": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "content": "You must be the change you wish to see in the world.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
        "author": "Martin Luther King Jr."
    },
    {
        "content": "The only thing we have to fear is fear itself.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "content": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
        "author": "Helen Keller"
    },
    {
        "content": "It is never too late to be what you might have been.",
        "author": "George Eliot"
    },
    {
        "content": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "content": "The journey of a thousand miles begins with one step.",
        "author": "Lao Tzu"
    },
    {
        "content": "Life is 10% what happens to us and 90% how we react to it.",
        "author": "Charles R. Swindoll"
    },
    {
        "content": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "content": "The only true wisdom is in knowing you know nothing.",
        "author": "Socrates"
    },
    {
        "content": "Strive not to be a success, but rather to be of value.",
        "author": "Albert Einstein"
    },
    {
        "content": "You miss 100% of the shots you don't take.",
        "author": "Wayne Gretzky"
    },
    {
        "content": "The mind is everything. What you think you become.",
        "author": "Buddha"
    },
    {
        "content": "The best time to plant a tree was 20 years ago. The second best time is now.",
        "author": "Chinese Proverb"
    },
    {
        "content": "Eighty percent of success is showing up.",
        "author": "Woody Allen"
    },
    {
        "content": "Life is what happens when you're busy making other plans.",
        "author": "John Lennon"
    },
    {
        "content": "You can't use up creativity. The more you use, the more you have.",
        "author": "Maya Angelou"
    },
    {
        "content": "The only person you are destined to become is the person you decide to be.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "content": "Everything you've ever wanted is on the other side of fear.",
        "author": "George Addair"
    },
    {
        "content": "We become what we think about.",
        "author": "Earl Nightingale"
    },
    {
        "content": "The best revenge is massive success.",
        "author": "Frank Sinatra"
    },
    {
        "content": "Happiness is not something ready made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "content": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "content": "If you want to lift yourself up, lift up someone else.",
        "author": "Booker T. Washington"
    },
    {
        "content": "The two most important days in your life are the day you are born and the day you find out why.",
        "author": "Mark Twain"
    },
    {
        "content": "Whatever you can do, or dream you can, begin it. Boldness has genius, power, and magic in it.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "content": "The best way to predict the future is to invent it.",
        "author": "Alan Kay"
    },
    {
        "content": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
        "author": "Jordan Belfort"
    },
    {
        "content": "You are never too old to set another goal or to dream a new dream.",
        "author": "C.S. Lewis"
    },
    {
        "content": "The only limit to our realization of tomorrow is our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "content": "Don't watch the clock; do what it does. Keep going.",
        "author": "Sam Levenson"
    },
    {
        "content": "You can't fall if you don't climb. But there's no joy in living your whole life on the ground.",
        "author": "Unknown"
    },
    {
        "content": "The harder I work, the luckier I get.",
        "author": "Gary Player"
    },
    {
        "content": "The only place where success comes before work is in the dictionary.",
        "author": "Vidal Sassoon"
    },
    {
        "content": "You don't have to be great to start, but you have to start to be great.",
        "author": "Zig Ziglar"
    },
    {
        "content": "The only thing worse than being blind is having sight but no vision.",
        "author": "Helen Keller"
    },
    {
        "content": "The only way to achieve the impossible is to believe it is possible.",
        "author": "Charles Kingsleigh"
    },
    {
        "content": "The only thing that stands between you and your dream is the will to try and the belief that it is actually possible.",
        "author": "Joel Brown"
    },
    {
        "content": "The only thing that you absolutely have to know is the location of the library.",
        "author": "Albert Einstein"
    },
    {
        "content": "The only thing that is constant is change.",
        "author": "Heraclitus"
    },
    {
        "content": "The only thing that interferes with my learning is my education.",
        "author": "Albert Einstein"
    },
    {
        "content": "The only thing we have to fear is fear itself.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "content": "The only thing necessary for the triumph of evil is for good men to do nothing.",
        "author": "Edmund Burke"
    },
    {
        "content": "The only thing that makes life possible is permanent, intolerable uncertainty; not knowing what comes next.",
        "author": "Ursula K. Le Guin"
    }
]